import React from 'react';
import './Terms.scss'

const Terms = () => {
    return (
        <section className="terms">
            <div className="container">
                <div className="terms__box">
                    <div className="terms__items">
                        <h3 className="terms__title">Условия сервиса</h3>
                        <p className="terms__des">
                            Задача организации, в особенности же курс на социально-ориентированный национальный проект
                            требует от <br/>
                            нас системного анализа модели развития! Таким образом, постоянное информационно-техническое
                            обеспечение <br/>
                            нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С
                            другой стороны <br/>
                            социально-экономическое развитие напрямую зависит от всесторонне сбалансированных
                            нововведений?</p>
                    </div>
                    <div className="terms__items">
                        <h3 className="terms__title">Условия доставки</h3>
                        <p className="terms__des">
                            Задача организации, в особенности же курс на социально-ориентированный национальный проект
                            требует от <br/>
                            нас системного анализа модели развития! Таким образом, постоянное информационно-техническое
                            обеспечение <br/>
                            нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С
                            другой стороны <br/>
                            социально-экономическое развитие напрямую зависит от всесторонне сбалансированных
                            нововведений?</p>
                    </div>
                    <div className="terms__items">
                        <h3 className="terms__title">Условия возврата</h3>
                        <p className="terms__des">
                            Задача организации, в особенности же курс на социально-ориентированный национальный проект
                            требует от <br/>
                            нас системного анализа модели развития! Таким образом, постоянное информационно-техническое
                            обеспечение <br/>
                            нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С
                            другой стороны <br/>
                            социально-экономическое развитие напрямую зависит от всесторонне сбалансированных
                            нововведений?</p>
                    </div>
                </div>
            </div>
        </section>
    );
};

export default Terms;